[{
    "type": "persona",
    "title": "The Cyborg Scientist",
    "image": "/cards/persona/the-cyborg-scientist.png",
    "quote": "Excited for new discoveries, Martha accepted her consciousness to be transferred in a robot to explore the red planet better",
    "motto": "The only way is forward, and I am ready to sacrifice myself to save the earth",
    "objectives": [
      "Push boundaries of science",
      "Recognition within the scientific community",
      "Make history"
    ],
    "pains": [
      "Drastic change in personal life",
      "Considered not fully human, struggling sense of identity",
      "Pressure for discovery & invention"
    ],
    "starred": false
  },
  {
    "type": "persona",
    "title": "The Base Manager",
    "image": "/cards/persona/the-base-manager.png",
    "quote": "Responsible for managing Eagle Base and enforcing laws, Otto is an independently elected official",
    "motto": "We have the unique opportunity to build a new kind of society",
    "objectives": [
      "Keep order in the colony",
      "Ensure the base is attractive for new businesses",
      "Good quality of life on the base"
    ],
    "pains": [
      "Interference of political tensions from planet Earth on Mars",
      "Corporations taking advantage of legal no-mans-land",
      "Unhappy citizens"
    ],
    "starred": false
  },
  {
    "type": "persona",
    "title": "The Earth Activist",
    "image": "/cards/persona/the-earth-activist.png",
    "quote": "Concerned that the attention will shift uniquely to Mars, Maya infiltrated the Mars base to summon authorities and activate the community on-site",
    "motto": "Why are we spending these thrillions of euros for Mars? We need this money to save the Earth!",
    "objectives": [
      "Living in harmony with the natural world",
      "Growing the movement",
      "Unlocking of influential public relations"
    ],
    "pains": [
      "Pollution on both on Mars & Earth",
      "Lack of funds to overcome earth-related issues",
      "Not being taken seriously"
    ],
    "starred": false
  },
  {
    "type": "persona",
    "title": "The Mars Alien",
    "image": "/cards/persona/the-mars-alien.png",
    "quote": "A representative of the Alien tribes of Mars, 5*7#@-  has witnessed the arrival of the first colonists and wish to resist the invasion",
    "motto": "We don’t want to become the next human colony… If they want to stay, they have to learn how to live with us",
    "objectives": [
      "Survival of the tribe",
      "Peaceful cohabitation with humans",
      "Promote their culture"
    ],
    "pains": [
      "Exploitation by the colonists",
      "Pollution of the environment",
      "Fighting in a way that is peaceful"
    ],
    "starred": false
  },
  {
    "type": "persona",
    "title": "The Space Migrant",
    "image": "/cards/persona/the-space-migrant.png",
    "quote": "Stuck for years in low paying jobs on planet Earth, Selim accepted a job on Mars in the hope of giving a better future to his family",
    "motto": "I miss my family but I know that this job will pay for my kids’ education... They won’t have to do the same job as me",
    "objectives": [
      "High salary, being able to provide for the family",
      "Exciting professional challenges",
      "Community, sense of belonging"
    ],
    "pains": [
      "Loneliness",
      "Struggles with the Mars way of living, culture shock",
      "Negative beliefs on migrants"
    ],
    "starred": false
  },
  {
    "type": "persona",
    "title": "The Space Tourist",
    "image": "/cards/persona/the-space-tourist.png",
    "quote": "Excited to experience the first lot of commercial leisure routes to Mars, Hui wants to expand his list of visited places",
    "motto": "After cruising across Antarctica the Atlantic, I cannot wait to experience travel on another planet!",
    "objectives": [
      "Discovery & new experiences",
      "Gaining new followers on social media",
      "Find a side job on Mars while travelling"
    ],
    "pains": [
      "High traveling costs wiping away all his savings",
      "Limited comfort",
      "Loneliness"
    ],
    "starred": false
  },
  {
    "type": "tool",
    "title": "AI powered 'Cobots'",
    "subtitle": "Collaborative robots (‘cobots’) are AI-enabled systems and robotics, representing an integral part of the Mars One community",
    "image": "/cards/tools/ai-chatbot.png",
    "what": [
      "Reduce the need for humans in clean rooms",
      "Speed up the response of satellites during natural disasters",
      "Analyse satellite images to monitor  environmental conditions on Earth and Mars"
    ],
    "how": [
      "Uses the power of deep learning and AI-enabled recognition",
      "Many small cobots can assemble to carry out large tasks"
    ],
    "starred": false
  },
  {
    "type": "tool",
    "title": "Circadian Rhythm control",
    "subtitle": "The Lighting System to Improve Circadian Rhythm Control was designed and built to help regulate the sleep cycles of Mars One colonists",
    "image": "/cards/tools/rhytm-control.png",
    "what": [
      "Induce a hibernation state during long-duration spaceflight",
      "Prevent sleep disorders on Mars caused by the lack of a true cycle of sunlight"
    ],
    "how": [
      "At the beginning of the workday, the intensity of the light gets brighter as time goes by",
      "The light colour evolves throughout the day to replicate natural light"
    ],
    "starred": false
  },
  {
    "type": "tool",
    "title": "CRISPR Gene Editing",
    "subtitle": "CRISPRs are specialised stretches of DNA. CRISPR technology allows researchers to easily alter DNA sequences and modify gene function",
    "image": "/cards/tools/crispr-gene.png",
    "what": [
      "Prevent radiation-induced genetic damage for colonists",
      "Address global food shortages by genetically modifying crops (e.g staying fresh for longer during long-distance transport)",
      "Allow crops to adjust and be fit to Mars atmosphere"
    ],
    "how": [
      "Strands of DNA are cut with the protein Cas9 (or \"CRISPR-associated\") in order to induce new properties in a living organism "
    ],
    "starred": false
  },
  {
    "type": "tool",
    "title": "Mars Coin",
    "subtitle": "Marscoin is the largest cryptocurrency platform of the Mars One colony. It supports smart contracts between all kinds of parties in any type of currency",
    "image": "/cards/tools/mars-coin.png",
    "what": [
      "Enables universal trade between people, machines and the planet in a service-based economy",
      "Allows direct trade: no need for a human intermediary to accept the transaction"
    ],
    "how": [
      "A smart contract is a transaction protocol that automatically executes when pre-defined conditions are met",
      "All Earth currencies and all resources available on Mars can be exchanged for Marscoins"
    ],
    "starred": false
  },
  {
    "type": "tool",
    "title": "Neural Implants",
    "subtitle": "Neuralink is a neural implant that all Mars One colonists have been equipped with",
    "image": "/cards/tools/neural-implants.png",
    "what": [
      "Fast knowledge transfer",
      "Remove language barriers by translating other languages directly in the brain",
      "Boost memory monitor health levels on the Mars base"
    ],
    "how": [
      "Neuralink devices consist of a tiny chip connected to the brain with 1,000 wires",
      "The chip connects via Bluebooth to a computer or smartphone that the user can control"
    ],
    "starred": false
  },
  {
    "type": "tool",
    "title": "Social Credit System",
    "subtitle": "The Social Credit System is a national reputation system developed by Mars One, powered by facial recognition systems and big data analysis",
    "image": "/cards/tools/social-credit-system.png",
    "what": [
      "Establish a unified record system of trustworthiness for individuals, businesses and the government",
      "Prioritise 'good behaviour' (e.g people with high credit ratings may wait less time at hospitals, get discounts at hotels etc...)"
    ],
    "how": [
      "The system utilizes numerical score as the reward and punishment mechanism",
      "Negative credit: financial dishonesty, loud music and eating in public transport, violating traffic rules and not recycling",
      "Positive credit: donating blood or to charity and volunteering for community services"
    ],
    "starred": false
  },
  {
    "type": "challenge",
    "title": "Isolation",
    "subtitle": "Despite experiments conducted to test human reactions to isolation, Mars One colonists are suffering from the restricted environment and smaller communities, leading to rising tensions in the base",
    "image": "/cards/challenges/isolation.png",
    "questions": [
      "How might we improve the mental health of Mars citizens so that they feel less isolated?",
      "Which products & services can be developed to reduce anxiety from the simulated environment & isolation?"
    ],
    "starred": false
  },
  {
    "type": "challenge",
    "title": "Inequal Social Structures",
    "subtitle": "Robots are an integral part of Mars' society, but boundaries are still blurred. Inequalities from the earth are duplicated within humans",
    "image": "/cards/challenges/social-structure.png",
    "questions": [
      "How does your product change or enable new ways to interact?",
      "In what ways might the community itself be an asset?"
    ],
    "starred": false
  },
  {
    "type": "challenge",
    "title": "Limited Food Resources",
    "subtitle": "Trade of goods between the earth & Mars are limited, increasing the need for  innovative food solutions that create rituals and limit waste at every stage of the chain",
    "image": "/cards/challenges/food.png",
    "questions": [
      "How might your idea replace single-use products? What would be its different life cycles?",
      "Which services around food could you envision to develop new habits or experiences?"
    ],
    "starred": false
  }
]